<template>
  <div class="about">
    <h1>About us</h1>
    <div class="text-content">
      <p>
        Хотите отдохнуть на Мальдивах недорого? Тогда мы с радостью Вам поможем!
        Вы самостоятельный путешественник? Вы устали перечитывать форумы и
        анализировать видео в Youtube? Вы не желаете заморачиваться и
        беспокоиться, а просто хотите отдыхать и получать удовольствие? Не
        теряйте времени на поиски и изучение информации в Интернете! Мы все
        сделаем за Вас. И окажем Вам помощь опытного куратора для организации
        путешествия в незнакомую и далёкую страну. Наша команда с радостью
        возьмет заботы на себя и организует Вашу поездку ориентируясь на Ваши
        предпочтения и пожелания.
      </p>
    </div>
  </div>
</template>

<style scoped>
.about {
  width: 100%;
  position: relative;
  overflow: hidden;
}
.text-content {
  font-weight: bold;
}
/*img {*/
/*  height: 20rem;*/
/*  width: auto;*/
/*}*/
</style>
